[
  {
    "Title": "Barmhjertighet",
    "Definition": "Stor lyst til å være hjelpende, vennlig og god mot andre, selv om de kanskje ikke fortjener det"
  },
  {
    "Title": "Barnekår",
    "Definition": "Ha de samme gode mulighetene som et barn"
  },
  {
    "Title": "Blygsel",
    "Definition": "Føle seg sjenert, skamfull og naken"
  },
  {
    "Title": "Enfoldighet",
    "Definition": "Tenke enkelt om ting og være ærlig. Kan noen ganger (ikke vanligvis) bety dum."
  },
  {
    "Title": "Ettergivenhet",
    "Definition": "Oppfylle andre sine ønsker. Ofte bli enig om å gjøre det andre vil, vanligvis på en bra måte. Det kan likevel være dumt å være altfor ettergivende."
  },
  {
    "Title": "Formynder",
    "Definition": "En som passer på, hjelper og tar personlige bestemmelser for noen som ikke er klare for å gjøre det selv"
  },
  {
    "Title": "Førstegrøde",
    "Definition": "Det første (og vanligvis beste) kornet som høstes inn fra åkeren. Kan også bety det første resultatet av noe."
  },
  {
    "Title": "Gagnlig",
    "Definition": "Noe som hjelper og er til nytte"
  },
  {
    "Title": "Husvalelse",
    "Definition": "Glede, trøst, hjelp og lettelse"
  },
  {
    "Title": "Især",
    "Definition": "Særlig. Spesielt. Først og fremst. \"Hver især\" kan også bety \"hver for seg\"."
  },
  {
    "Title": "Kiv",
    "Definition": "Krangling"
  },
  {
    "Title": "Kjød",
    "Definition": "Kroppen til et menneske, inkludert tanker og følelser. Viktig: Kjødet er noe Gud har skapt, og er ikke negativt, men kan være sykt, urent eller ødelagt på grunn av synd. Kjød og synd er to forskjellige ting."
  },
  {
    "Title": "Kjødelig",
    "Definition": "Leve etter kroppens instinkter, følelser og tanker, uten å ha kontakt med Gud"
  },
  {
    "Title": "Klædebon",
    "Definition": "Klær eller klesplagg"
  },
  {
    "Title": "Langmodighet",
    "Definition": "Tåle at andre gjør feil og dumme ting. Holde ut lenge og være tålmodig og tilgivende."
  },
  {
    "Title": "Legeme",
    "Definition": "Kroppen til et menneske, uten tanker og indre følelser"
  },
  {
    "Title": "Miskunnhet",
    "Definition": "Være hjelpende, nådig og god mot andre"
  },
  {
    "Title": "Nidkjærhet",
    "Definition": "Utrolig ivrig til å gjøre noe, vanligvis med stor kraft og viljestyrke. Kan noen ganger (ikke vanligvis) bety veldig streng og rettferdig."
  },
  {
    "Title": "Nåde",
    "Definition": "Få lov til å få hjelp og beskyttelse når du har problemer, ofte på en god og vennlig måte, fra noen som er større og mektigere enn deg"
  },
  {
    "Title": "Oppriktighet",
    "Definition": "Være ekte, åpen og ærlig"
  },
  {
    "Title": "Overtredelse",
    "Definition": "Lovbrudd. Gjøre noe galt."
  },
  {
    "Title": "Overvettes",
    "Definition": "Uvanlig eller svært mye"
  },
  {
    "Title": "Redebonhet",
    "Definition": "Ha lyst til å hjelpe andre"
  },
  {
    "Title": "Ryggesløshet",
    "Definition": "Ikke ha grenser. Være frekk og ikke bry seg. Gjøre hva man vil."
  },
  {
    "Title": "Saktmodighet",
    "Definition": "Være stille og fredelig, selv om andre kanskje behandler deg slemt og urettferdig"
  },
  {
    "Title": "Sjel",
    "Definition": "Hvem du er som person. Tanker, vilje og følelser. Kan noen ganger ligne på \"ånd\"."
  },
  {
    "Title": "Skussmål",
    "Definition": "Hva noen har sagt eller skrevet om deg og det du har gjort. Ligner på vitnemål eller attest."
  },
  {
    "Title": "Stadfeste",
    "Definition": "Bekrefte på en skikkelig måte. Slå noe fast (ikke fysisk)."
  },
  {
    "Title": "Synd",
    "Definition": "Noe som Gud har sagt at menneskene ikke skal gjøre eller tenke"
  },
  {
    "Title": "Sømmelighet",
    "Definition": "Ha god folkeskikk og oppførsel. Gjøre det som er riktig og som passer seg."
  },
  {
    "Title": "Sønderbryte",
    "Definition": "Knuse eller slå i stykker"
  },
  {
    "Title": "Tilbøyelighet",
    "Definition": "Ha lett for å gjøre noe, ofte noe dumt"
  },
  {
    "Title": "Tukt",
    "Definition": "Streng oppdragelse som er hjelpende, nødvendig og positiv"
  },
  {
    "Title": "Uforgjengelighet",
    "Definition": "Noe som aldri blir borte, som alltid kommer til å finnes"
  },
  {
    "Title": "Ulastelighet",
    "Definition": "Være helt uten feil, slik at ingen kan klage på at du har gjort noe galt"
  },
  {
    "Title": "Vanskjøtt",
    "Definition": "Behandlet dårlig. Omsorgssvikt."
  },
  {
    "Title": "Vitterlig",
    "Definition": "Kjent og åpenbart"
  },
  {
    "Title": "Vrede",
    "Definition": "Være sinna. Vanligvis (ikke alltid) fordi noen har gjort noe slemt eller ondt."
  },
  {
    "Title": "Vantro",
    "Definition": "Skeptisk. Tvilende. Ikke overbevist. Tror ikke."
  },
  {
    "Title": "Fortapelse",
    "Definition": "Tape. Gå til grunne. Miste retten sin. Gå glipp av noe. Miste håpet."
  },
  {
    "Title": "Salighet",
    "Definition": "Være utrolig glad og 100% lykkelig inni seg"
  },
  {
    "Title": "Gavmildhet",
    "Definition": "Ofte gi gaver til andre fordi man har lyst"
  },
  {
    "Title": "Innvortes",
    "Definition": "Innsiden av kroppen, enten fysisk eller i tankene"
  },
  {
    "Title": "Surdeig",
    "Definition": "Sterkt gjæret deig med sur lukt og smak. Gammel og verdiløs tradisjon for å lage mat."
  },
  {
    "Title": "Fariseer",
    "Definition": "En jøde som følger Moseloven veldig nøye, og som kanskje ser bra ut på utsiden (god oppførsel), men som lever et dårlig liv på innsiden, i tankene og når ingen ser"
  },
  {
    "Title": "Gi akt på",
    "Definition": "Følge med og vise oppmerksomhet"
  },
  {
    "Title": "Lefle",
    "Definition": "Ikke tenke seg om. Ikke ta ting seriøst. Være overfladisk. Ikke tenke konsekvenser."
  },
  {
    "Title": "Skjøge",
    "Definition": "En prostituert, eller en som er utro i ekteskapet"
  },
  {
    "Title": "Vederkvegelse",
    "Definition": "Noe som fornyer, forfrisker, styrker, oppmuntrer, gleder og trøster"
  },
  {
    "Title": "Avind",
    "Definition": "Veldig sterk misunnelse, nesten som hat"
  },
  {
    "Title": "Begjær",
    "Definition": "Sterkt seksuelt krav mot kroppen til en annen person. Kan sammenlignes med en hund som sikler etter et kjøttbein. Viktig: Ikke det samme som å synes noen er søt eller pen. Kan noen ganger også bety sterk lengsel."
  },
  {
    "Title": "Grunne",
    "Definition": "Tenke dypt og lenge på noe"
  },
  {
    "Title": "Ånd",
    "Definition": "Brukes ofte om flere ting. Først og fremst overnaturlig vesen eller kraft. Deretter sjelen og det indre mennesket. Kan noen ganger også bety sinnelag, innstilling eller tankesett."
  },
  {
    "Title": "Gudsfrykt",
    "Definition": "Ha respekt og kjærlighet til Gud, og være redd for å svikte ham"
  },
  {
    "Title": "Higen",
    "Definition": "Lengsel"
  },
  {
    "Title": "Utukt",
    "Definition": "Seksuell handling som går imot Guds lover og bud"
  },
  {
    "Title": "Nøysomhet",
    "Definition": "Klare seg fint med det man har"
  },
  {
    "Title": "Formaning",
    "Definition": "Sterk positiv oppmuntring til å gjøre noe"
  },
  {
    "Title": "Refsing",
    "Definition": "Snakke strengt eller straffe"
  },
  {
    "Title": "Helliggjørelse",
    "Definition": "Bli mer hellig, ren og rettferdig"
  },
  {
    "Title": "Kolossalt",
    "Definition": "Kjempestort. Gigantisk. Veldig."
  },
  {
    "Title": "Hvorledes",
    "Definition": "Hvordan"
  },
  {
    "Title": "Løseord",
    "Definition": "Ord som løser opp vanskeligheter og setter deg fri"
  },
  {
    "Title": "Fredsommelighet",
    "Definition": "Ha lyst til å ha fred og ro rundt seg og med andre mennesker"
  },
  {
    "Title": "Rimelighet",
    "Definition": "Ikke lage vanskeligheter. Behandle andre på en smart måte. Være lett å samarbeide med."
  },
  {
    "Title": "Skrømt",
    "Definition": "Noe som ikke er ekte"
  },
  {
    "Title": "Fåfengt",
    "Definition": "Nytter ikke. Er ikke vits."
  },
  {
    "Title": "Hykleri",
    "Definition": "Late som man er noe man ikke er"
  },
  {
    "Title": "I / Eder",
    "Definition": "Dere"
  },
  {
    "Title": "Uselviskhet",
    "Definition": "Ikke være egoistisk. Tenke på andre sitt beste."
  },
  {
    "Title": "Broderskap",
    "Definition": "Veldig gode venner, akkurat som to brødre som er glade i hverandre. Kan bli enda sterkere hvis man har opplevd noe vanskelig sammen. Vært i krig, for eksempel."
  },
  {
    "Title": "Fortære",
    "Definition": "Spise eller ødelegge"
  },
  {
    "Title": "Fullendelse",
    "Definition": "Avslutte noe så det blir helt ferdig"
  },
  {
    "Title": "Radikal",
    "Definition": "Ekstremt ivrig til å gjøre noe raskt og skikkelig"
  },
  {
    "Title": "Religiøsitet",
    "Definition": "Tro på noe overnaturlig (noe som ikke kan bevises med vitenskap), som for eksempel Gud. Viktig: Brukes ofte i menigheten om kristne som ikke vil tro på seier over synd."
  },
  {
    "Title": "Fornektelse",
    "Definition": "Nekte å kjenne eller ha forbindelse med noe eller noen. Kan også bety å tvinge seg selv til å ikke gjøre det man egentlig har lyst til."
  },
  {
    "Title": "Verdslighet",
    "Definition": "Ikke være kristen og bare tenke på tingene og menneskene i verden, uten å ha forbindelse med Gud"
  },
  {
    "Title": "Utrettelse",
    "Definition": "Gjøre noe, eller bli ferdig med noe"
  },
  {
    "Title": "Helhjertet",
    "Definition": "Gjøre noe 100% uten å tvile"
  },
  {
    "Title": "Dårskap",
    "Definition": "Dumhet"
  },
  {
    "Title": "Skikk",
    "Definition": "Sånn man ønsker at ting skal være. Orden og riktighet. Kan også bety tradisjon, eller noe man vanligvis gjør."
  },
  {
    "Title": "Natur",
    "Definition": "Medfødt egenskap. Eksempel: Han er mistenksom av natur"
  },
  {
    "Title": "Beredelse",
    "Definition": "Gjøre noe klart"
  },
  {
    "Title": "Dyrebart",
    "Definition": "Verdifullt. Noe man setter stor pris på."
  },
  {
    "Title": "Edelt",
    "Definition": "Fint eller spesielt bra. \"Være edel\" kan også bety å tenke fint om noe, og ikke være egoistisk."
  },
  {
    "Title": "Vitnesbyrd",
    "Definition": "Kort tale eller beskjed om hvordan man har det"
  },
  {
    "Title": "Hedning",
    "Definition": "En som ikke er kristen fordi man bor et sted hvor kristendommen ikke har kommet enda. Vokser opp uten å høre eller lære om kristendom."
  },
  {
    "Title": "Ydmykhet",
    "Definition": "Ha små tanker om seg selv, og vite hvor man er svak, så man unngår situasjoner som blir for store og for vanskelige. Heller velge situasjoner som passer bra. Betyr også at man er lydig mot Gud."
  },
  {
    "Title": "Hovmodighet",
    "Definition": "Være overlegen. Tro at man er viktig og bedre enn andre."
  },
  {
    "Title": "Fromhet",
    "Definition": "Brukes ofte om flere ting. Først og fremst at man er ekte og ærlig, uten skjulte baktanker. Kan også bety at man er religiøs og gudfryktig."
  },
  {
    "Title": "Ta seg i vare",
    "Definition": "Passe seg for"
  },
  {
    "Title": "Dyd",
    "Definition": "Verdifull egenskap. Eksempel: Tålmodig, gavmild, barmhjertig, saktmodig osv."
  },
  {
    "Title": "Tilgift",
    "Definition": "Noe man får i tillegg til noe annet"
  },
  {
    "Title": "Omsorg",
    "Definition": "God og omtenksom hjelp"
  },
  {
    "Title": "Fremstille",
    "Definition": "Føre frem"
  },
  {
    "Title": "Armod",
    "Definition": "Stor fattigdom"
  },
  {
    "Title": "Ingenlunde",
    "Definition": "Absolutt ikke"
  },
  {
    "Title": "Bluferdighet",
    "Definition": "Oppføre seg veldig høflig og forsiktig. Ikke være for raskt til å vise følelser."
  },
  {
    "Title": "Tvette",
    "Definition": "Vaske eller rense"
  },
  {
    "Title": "Grunnfeste",
    "Definition": "Gjøre urokkelig og solid"
  },
  {
    "Title": "Dyktiggjøre",
    "Definition": "Gi nødvendig opplæring"
  },
  {
    "Title": "Sinnelag",
    "Definition": "Hva man helt innerst inne egentlig vil som person"
  }
]
